ENTER_NUMBER = 'Введите число -->'
COLLATZ_GREETINGS = ('Эта программа создана для рассчета промежуточных значений теории 3n+1 '
                     '(В положительной полуплоскости)')
INTRODUCTION_COLLATZ = ('Программа получает следующее число по такому алгоритму:\n'
                        'Если число четное - программа делит его на 2,\n'
                        'если число нечетное - программа умножает его на 3 и прибавляет 1.\n'
                        'В конце должно получится 1')
GRAPH_INTER = 'Графическая интерпретация'
Q_NUMBERS = 'Колличество чисел'
V_NUMBERS = 'Значение чисел'
